{"id":3,"date":"2020-12-28T01:08:19","date_gmt":"2020-12-28T01:08:19","guid":{"rendered":"https:\/\/ecomestudio.com\/?page_id=3"},"modified":"2020-12-30T15:12:49","modified_gmt":"2020-12-30T15:12:49","slug":"politica-privacidad","status":"publish","type":"page","link":"https:\/\/ecomestudio.com\/politica-privacidad\/","title":{"rendered":"Política de privacidad"},"content":{"rendered":"\n<h2><strong>POLÍTICA DE PRIVACIDAD <\/strong><\/h2>\n\n\n\n<p><strong>29\/12\/20<\/strong><\/p>\n\n\n\n<p><strong>1. Objetivo<\/strong><\/p>\n\n\n\n<p>Dar a conocer a todos nuestros empleados, clientes, proveedores, accionistas y en general todos los agentes que interfieren en el desarrollo del negocio las políticas de tratamiento de datos, garantizando el derecho que tienen para conocer, actualizar y rectificar la información que se haya recogido sobre ellas y que repose en las Bases de Datos o archivos de ECOMESTUDIO S.A.S, en cumplimiento de los derechos, libertados y garantías constitucionales a que se refieren los artículo 15 y 20 de la Constitución Política de 1991 y las leyes 1581 de 2012, decreto reglamentario 1377 de 2013 y decreto 1074 de 2015.<\/p>\n\n\n\n<p><strong>2. Alcance<\/strong><\/p>\n\n\n\n<p>Esta política aplica a accionistas, clientes, candidatos en proceso de selección, trabajadores, funcionarios de las filiales nacionales y extranjeras, socios comerciales, contratistas, hijos de los trabajadores y\/o funcionarios, proveedores de servicios y en general terceros que tengan relación directa o indirecta con ECOMESTUDIO S.A.S. Aplica a todas las bases de datos y archivos de información personal que estén en poder de ECOMESTUDIO S.A.S y que se encuentren dentro del marco contextual de la Ley 1581 de 2012, el Decreto 13773 de 2013 y las demás normas que lo modifiquen o reglamenten.<\/p>\n\n\n\n<p><strong>3. Definiciones<\/strong><\/p>\n\n\n\n<p>·&nbsp; <strong>Autorización<\/strong>:&nbsp;Es el consentimiento previo, expreso e informado del titular para llevar a cabo el tratamiento de datos personales.<br>&nbsp;·&nbsp; <strong>Base de datos personales<\/strong>:&nbsp;Conjunto organizado de datos personales que sea objeto de tratamiento, fácilmente accesible, gestionada y actualizada con lo autorización previa del titular del dato.<br>&nbsp;·&nbsp; <strong>Dato personal<\/strong>:&nbsp;información que nos identifica o nos puede hacer identificables, tales como nombre, cédula de ciudadanía, dirección, correo electrónico, número de teléfono, estado civil, su imagen y datos biométricos.<br>&nbsp;·&nbsp; <strong>Clientes<\/strong>:&nbsp;Persona natural o jurídica, pública o privada con las cuales la entidad tiene una relación comercial.<br>&nbsp;·&nbsp; <strong>Titular<\/strong>:&nbsp;Persona natural o jurídica cuyos datos personales sean objeto de tratamiento.<br>&nbsp;·&nbsp;<strong> Tratamiento de datos<\/strong>:&nbsp;Cualquier operación o conjunto de operaciones sobre datos personales, tales como la recolección, almacenamiento, uso, circulación o supresión de los mismos.<br>&nbsp;·&nbsp; <strong>Dato sensible<\/strong>:&nbsp;Información que afecta la intimidad del titular cuyo uso indebido puede generar su discriminación. Entre ellos se encuentran aquellos que revelen las convicciones políticas, religiosas o filosóficas, la pertenencia a sindicatos, organizaciones sociales, así como los datos relativos a la salud, a la vida sexual y datos biométricos.<br>&nbsp;· &nbsp;<strong>Responsable del tratamiento<\/strong>:&nbsp;Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, decida sobre la base de datos y\/o el tratamiento de los mismos.<br>&nbsp;·&nbsp; <strong>Encargado del tratamiento<\/strong>:&nbsp;Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, realice el tratamiento de datos personales por cuenta del responsable del tratamiento. Para el caso en concreto, será cualquier tercero designado por la entidad que realice el tratamiento de datos por su cuenta y en nombre de la entidad. En los eventos en que el responsable no ejerza como encargado de la Base de Datos, se identificará expresamente quien será el encargado.<br>&nbsp;·&nbsp; <strong>Reclamo<\/strong>:&nbsp;Solicitud del titular de la información, de sus causahabientes, o de quien este autorice para corregir, actualizar o suprimir sus datos personales o para revocar la autorización en los casos establecidos en la ley.<br>&nbsp;·&nbsp; <strong>Transferencia<\/strong>:&nbsp;La transferencia de datos se lleva a cabo cuando el responsable y\/o encargado del tratamiento de datos personales, ubicado en Colombia, envía la información o los Datos Personales a un receptor ubicado dentro o fuera de Colombia, que a su vez es Responsable del Tratamiento.<br>&nbsp;·&nbsp; <strong>Transmisión<\/strong>:&nbsp;Tratamiento de datos personales que implica la comunicación de los mismos dentro o fuera del territorio colombiano, cuando tenga por objeto la realización de un tratamiento por el encargado por cuenta del responsable.<\/p>\n\n\n\n<p><strong>4. Principios aplicables al tratamiento de datos personales<\/strong><\/p>\n\n\n\n<p>En el tratamiento de los datos personales, ECOMESTUDIO S.A.S aplicará los principios que se definen a continuación, los cuales conforman las reglas a seguir en cuanto al manejo, uso, tratamiento, transferencia, almacenamiento e intercambio, de datos personales:<\/p>\n\n\n\n<p>·&nbsp; <strong>Legalidad<\/strong>:&nbsp;El tratamiento de datos personales se realizará de acuerdo a las disposiciones legales aplicables vigentes (Ley Estatutaria 1581 de 2012 y sus decretos reglamentarios).<br>&nbsp;·&nbsp; <strong>Finalidad<\/strong>:&nbsp;Los datos personales serán utilizados para una finalidad legítima y un propósito específico, los cuales deberán ser informados al titular. El titular deberá ser informado de manera previa, clara y suficiente acerca de la finalidad de la información suministrada.<br>&nbsp;·&nbsp; <strong>Libertad<\/strong>:&nbsp;La recolección de los datos personales solo podrá ejercerse con la Autorización, previa, expresa e informada del titular. Los datos personales no podrán ser obtenidos, tratados o divulgados sin autorización del titular salvo mandato legal o judicial que releve el consentimiento del titular.<br>&nbsp;·&nbsp;<strong> Veracidad o Calidad:&nbsp;<\/strong>La información sujeta al tratamiento de datos personales debe ser veraz, completa, exacta, actualizada, comprobable y comprensible.<br>&nbsp;·&nbsp; <strong>Transparencia<\/strong>:&nbsp;En el tratamiento de datos personales, se garantiza el derecho del titular a obtener en cualquier momento y sin restricciones, información acerca de la existencia de datos que le conciernan.<br>&nbsp;·&nbsp; <strong>Acceso y circulación restringida<\/strong>:&nbsp;El tratamiento de datos personales solo podrá realizarse por las personas autorizadas de parte del titular y\/o por las personas previstas en la ley. El titular con su autorización, facultará a ECOMESTUDIO S.A.S a la transferencia y transmisión de datos personales para el cumplimiento de las finalidades mencionadas en la presente política.<br>&nbsp;·&nbsp; <strong>Seguridad<\/strong>:&nbsp;El tratamiento de datos personales contará con todas las medidas de seguridad técnicas o administrativas necesarias para evitar la pérdida, adulteración, consulta, uso o acceso no autorizado o fraudulento de los mismos.<br>&nbsp;·&nbsp; <strong>Confidencialidad<\/strong>:&nbsp;Todas las personas que intervengan en el tratamiento de datos personales, tienen la obligación profesional de guardar y mantener reserva de tales datos, salvo las excepciones legales. Esta obligación subsiste aun finalizada la relación que dio origen a la recolección y tratamiento del dato. Legis establecerá en todos sus contratos, cláusulas de protección de datos personales.<\/p>\n\n\n\n<p><strong>5. Tratamiento de la Información Personal<\/strong><\/p>\n\n\n\n<p>ECOMESTUDIO S.A.S, en calidad de responsable del tratamiento de datos personales y con el fin de ejecutar adecuadamente sus actividades comerciales y fortalecer las relaciones con terceros, recopila, almacena, utiliza, circula, transmite, transfiere, actualiza, rectifica y suprime datos personales, incluyendo datos sensibles, correspondientes a personas naturales con quienes tiene o ha tenido relación, tales como, trabajadores, clientes, proveedores, distribuidores, accionistas, acreedores y deudores.<br><br>Igualmente, ECOMESTUDIO S.A.S protege la privacidad de los datos sensibles de los titulares de la información, entendiendo estos como aquellos que afectan la intimidad del titular o cuyo uso indebido puede generar su discriminación, tales como aquellos que revelen el origen racial o étnico, la orientación política, las convicciones religiosas o filosóficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos o que promueva intereses de cualquier partido político o que garanticen los derechos y garantías de partidos políticos de oposición así como los datos relativos a la salud, a la vida sexual y los datos biométricos.<\/p>\n\n\n\n<p><br><strong>5.1. Tratamiento de Datos.<br><\/strong>De acuerdo con los límites establecidos por la ley, ECOMESTUDIO S.A.S deberá tener en cuenta:<\/p>\n\n\n\n<p>5.1.1. El titular de los datos otorgue su autorización expresa para realizar el tratamiento de los mismos, salvo, en los casos que por ley no sea requerida dicha autorización.<br>5.1.2. El tratamiento sea ineludible, a fin de velar por el interés vital del titular de los datos cuando éste se encuentre física o jurídicamente incapacitado. En estos eventos, los representantes legales deberán otorgar su autorización.<br>5.1.3 El tratamiento se efectúe en razón de actividades legítimas y con las respectivas garantías por parte de una fundación, ONG, asociación o cualquier otra entidad sin ánimo de lucro, que tenga finalidad política, filosófica, religiosa o sindical, siempre y cuando solamente hagan referencia a sus miembros o a las personas que mantengan contacto regular por razón de la finalidad. En este caso, los datos sólo se pueden enviar a terceros con autorización del titular.<br>5.1.4 En caso de solicitud por parte de entidades públicas los datos sean necesarios para el reconocimiento, ejercicio o defensa de un derecho en un proceso judicial.<br>5.1.5 Implementar las medidas necesarias cuando el tratamiento de datos tenga una finalidad histórica, estadística o científica. En este evento deberán adoptarse las medidas conducentes a la supresión de identidad de los titulares.<\/p>\n\n\n\n<p><strong>5.2. Tratamiento de los datos personales de niños, niñas y adolescentes.<br><\/strong><br>El tratamiento de este tipo de datos personales requiere de un especial respeto a los derechos prevalentes de los niños, niñas y adolescentes.<br>El uso de los datos personales de los niños, niñas y adolescentes queda prohibido en la Compañía salvo cuando se trate de datos de naturaleza pública, y cuando dicho tratamiento cumpla con los parámetros y requisitos de responder y respetar los derechos fundamentales y el interés superior de los niños, niñas y adolescentes.<br>En virtud de lo anterior y en caso de que Legis llegare a tratar datos personales de niños, niñas y adolescentes, incluidos datos sensibles, deberá contar con autorización expresa de sus padres o representantes legales.<br>En el evento en el que un menor suministre sus datos sin presencia de sus padres, Legis utilizará la información recaudada del menor para contactar al padre o tutor para obtener la respectiva autorización de éste. Si no es posible contactarlo dentro de 5 días hábiles o no se obtiene la autorización por parte del padre o del tutor, Legis procederá a eliminar la información del menor de las bases de datos de la compañía.<\/p>\n\n\n\n<p><strong>6. Finalidades del Tratamiento de datos personales<\/strong><\/p>\n\n\n\n<p>Se establecen los siguientes fines para el tratamiento de la información personal según el perfil y\/o rol.<\/p>\n\n\n\n<p><strong>6.1. Generales<br><\/strong>a. Procesamiento y administración de los datos como cliente o usuario de ECOMESTUDIO S.A.S.<br>b. Ofrecer a través de medios propios o conjuntamente con terceros Información de nuevos lanzamientos de productos, servicios y\/o beneficios.<br>c. Información adicional que beneficie la operación y\/o manipulación de nuestros productos y servicios en caso de inconvenientes o fallas.<br>d. Cumplir con la notificación de información de su interés cuando lo haya solicitado.<br>e. Estudiar y almacenar información asociada a solicitudes de alguno de nuestros productos que como futuro cliente debemos conocer para la establecer la relación comercial.<br>f. Atender solicitudes, quejas o reclamos<br>g. Enviar comunicaciones relacionadas con las actividades comerciales de ECOMESTUDIO S.A.S, noticias e información útil para el ejercicio profesional, productos, ofertas, novedades, invitaciones a eventos, ofertas de empleo, propaganda, publicidad y\/o encuestas sobre nuestros productos servicios y\/o los productos y servicios de nuestros socios comerciales.<br>h. Fines estadísticos, mercadeo o análisis relacional de información, investigación, innovación y desarrollo de nuevos productos y\/o servicios.<br>i. Compartir, incluyendo la transferencia y transmisión de sus datos personales, a terceros países para los fines relacionados con la operación, de conformidad con el cumplimiento de los estándares fijados por la SIC sobre la materia.<br>j. Uso para asuntos de seguridad y protección al interior de las instalaciones de la compañía.<br>k. Envío de correspondencia<br>l. Usar en fines legales, administrativos y comerciales<br>m. Reporte a entidades de control<br>n. Usar para fines comerciales los correos electrónicos, mensajes de texto (SMS y\/o MMS) o cualquier medio análogo o digital de los titulares.<br>o. uso y tratamiento de mis derechos de imagen para incluirlos sobre fotografías; procedimientos análogos a la fotografía; producciones Audiovisuales (Videos); así como de los Derechos de Autor; los Derechos Conexos y en general todos aquellos derechos de propiedad intelectual que tengan que ver con el derecho de imagen.<br><br><strong>6.2. Específicas<br><\/strong>a. Accionistas y Junta Directiva: Atención, control, almacenamiento, aseguramiento, comunicación, acreditación, capacitación, registro, tramitación, procesamiento, autorización, consolidación, análisis de actividades y estrategias en las cuales se relacionan con las compañías ECOMESTUDIO S.A.S.<br>b. Empleados, candidatos, funcionarios y \/o pensionados: Comunicación, almacenamiento, capacitación, registro, procesamiento, autorización, consolidación, análisis, reporte e informaciones y actividades en las cuales se relacionan con las compañías ECOMESTUDIO S.A.S.<br>c. Contratistas y sus empleados: Registro, almacenamiento, consolidación, formalización, ejecución de contratos, difusión y control de la información en la cual se relacionan o vinculan con las compañías ECOMESTUDIO S.A.S.<br>d. Clientes y proveedores: Comunicación, almacenamiento, registro, actualización, mercadeo, relacionamiento, acreditación, atención, aseguramiento de la información o actuación relacionada con las compañías ECOMESTUDIO S.A.S.<\/p>\n\n\n\n<p><strong>7. Derechos del titular.<\/strong><\/p>\n\n\n\n<p>ECOMESTUDIO S.A.S en todo tratamiento de datos personales será respetuosa de los derechos de los titulares. Para efectos de la presente política, el titular de los datos personales tendrá los siguientes derechos:<\/p>\n\n\n\n<p>7.1. Conocer, actualizar y rectificar sus datos personales frente a los responsables del tratamiento o encargados del tratamiento Este derecho se podrá ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento esté expresamente prohibido o no haya sido autorizado con las normas que reglamenten, adicionen, ejecuten, complementen, modifiquen, supriman o deroguen.<br>7.2. Solicitar prueba de la autorización otorgada a ECOMESTUDIO S.A.S salvo cuando expresamente se exceptúe como requisito para el tratamiento.<br>7.3. Ser informado por el responsable del tratamiento o el encargado del tratamiento, previa solicitud del titular, respecto del uso dado a sus datos personales.<br>7.4. Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones, según lo dispuesto en la Ley 1581 de 2012 y las demás normas que la modifiquen, adicionen, complementen, modifiquen, supriman o deroguen.<br>7.5. Revocar en cualquier momento la autorización y\/o solicitar la supresión del dato, cuando en el tratamiento no se respeten los principios, derechos y garantías constitucionales y legales. La revocatoria y\/o supresión procederá cuando la Superintendencia de Industria y Comercio determine que, en el proceso de Tratamiento de la información, ECOMESTUDIO S.A.S ha incurrido en conductas contrarias a ley y a la Constitución.<br>7.6. Acceder en forma gratuita a sus datos personales que voluntariamente decidió compartir con ECOMESTUDIO S.A.S, que hayan sido objeto de tratamiento.<\/p>\n\n\n\n<p>De acuerdo con el objeto de esta declaración el titular, en relación con sus datos personales no públicos, tiene derecho al conocimiento, acceso, rectificación, actualización, revocatoria y\/o supresión de sus datos personales.<\/p>\n\n\n\n<p><strong>8. Negativa de la sociedad para acceder, rectificar o cancelar a los datos personales<\/strong><\/p>\n\n\n\n<p>ECOMESTUDIO S.A.S podrá negar el acceso total o parcial a los datos personales o la realización de la rectificación, cancelación u oposición al tratamiento de los datos personales, en el evento en que el solicitante no sea el titular o su representante debidamente acreditado; cuando se lesionen los derechos de un tercero; cuando la rectificación haya sido previamente realizada, cuando no se encuentren datos personales del solicitante en las bases de datos de la sociedad; cuando exista impedimento legal o resolución de una autoridad. Conforme a lo establecido en el artículo 9 del Decreto 1377 de 2013, la sociedad no estará obligada a suprimir los datos personales ni a acceder a la solicitud de revocatoria de la autorización cuando se cumplan los presupuestos allí establecidos.<\/p>\n\n\n\n<p><strong>9. Autorización del titular<\/strong><\/p>\n\n\n\n<p>Todo tratamiento que ECOMESTUDIO S.A.S haga de información personal requiere la autorización previa e informada del titular, la cual deberá ser obtenida por cualquier medio que pueda ser objeto de consulta posterior. La autorización no será necesaria en las excepciones previstas en la ley, a manera enunciativa y sin perjuicio de las normas modifiquen, adicionen o complementen, la autorización no será necesaria en los siguientes casos:<\/p>\n\n\n\n<p>a. Información requerida por una entidad pública o administrativa en ejercicio de sus funciones legales o por orden judicial.<br>b. Datos de naturaleza pública.<br>c. Casos de urgencia médica sanitaria.<br>d. Tratamiento de información autorizado por la ley para fines históricos, estadísticos o científicos.<br>e. Datos relacionados con el Registro Civil de las personas.<br><br><strong>9.1. Deber de informar al titular<br><\/strong>El responsable del tratamiento, al momento de solicitar al titular la autorización, deberá informarle de manera clara y expresa lo siguiente:<br><br>a. El tratamiento al cual serán sometidos sus datos personales y la finalidad del mismo;<br>b. El carácter facultativo de la respuesta a las preguntas que le sean hechas, cuando estas versen sobre datos sensibles o sobre los datos de las niñas, niños y adolescentes;<br>c. Los derechos que le asisten como titular;<br>d. La identificación, dirección física o electrónica del responsable del tratamiento.<br><br>9.2. Personas a quienes se les puede suministrar la información<br>La compañía podrá suministrar la información a las siguientes personas:<br><br>a. A los Titulares, sus causahabientes o sus representantes legales;<br>b. A las entidades públicas o administrativas en ejercicio de sus funciones legales o de orden judicial;<br>c. A los terceros autorizados por el Titular o por la ley.<\/p>\n\n\n\n<p><strong>10. Obligaciones<\/strong><\/p>\n\n\n\n<p><strong>10.1. Obligaciones de ECOMESTUDIO S.A.S<\/strong><\/p>\n\n\n\n<ul><li>Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de hábeas data.<\/li><li>Solicitar y conservar, en las condiciones previstas en la ley 1581 de 2012 y los decretos reglamentarios y demás normas que los modifiquen o reformen, copia de la respectiva autorización otorgada por el titular.<\/li><li>Informar debidamente al titular sobre la finalidad de la recolección y los derechos que le asisten por virtud de la autorización otorgada.<\/li><li>Conservar la información bajo las condiciones de seguridad necesarias para impedir su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.<\/li><li>Garantizar que la información que se suministre al encargado del tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible.<\/li><li>Actualizar la información, comunicando de forma oportuna al encargado del tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las demás medidas necesarias para que la información suministrada a éste se mantenga actualizada.<\/li><li>Rectificar la información cuando sea incorrecta y comunicar, mediante el medio de comunicación disponible y más expedito, lo pertinente al encargado del tratamiento.<\/li><li>Suministrar al encargado del tratamiento, según el caso, únicamente datos cuyo tratamiento esté previamente autorizado de conformidad con lo previsto en la ley.<\/li><li>Exigir al encargado del tratamiento en todo momento, el respeto a las condiciones de seguridad y privacidad de la información del Titular.<\/li><li>Tramitar las consultas y reclamos formulados en los términos señalados en la ley.<\/li><li>Adoptar un manual interno de políticas y procedimientos para garantizar el adecuado cumplimiento de la ley y en especial, para la atención de consultas y reclamos.<\/li><li>Informar, a través de los medios de comunicación disponibles y más expeditos, al encargado del tratamiento cuando determinada información se encuentra en discusión por parte del titular, una vez se haya presentado la reclamación y no haya finalizado el trámite respectivo.<\/li><li>Informar a solicitud del titular sobre el uso dado a sus datos.<\/li><li>Informar a la autoridad de protección de datos cuando se presenten violaciones a los códigos de seguridad y existan riesgos en la administración de la información de los titulares.<\/li><li>Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.<br><br>10.2. Deberes de los responsables y encargados del tratamiento de la información.<\/li><li>Garantizar al titular, en todo tiempo el pleno y efectivo ejercicio del derecho de hábeas data.<\/li><li>Conservar la información bajo las condiciones amparadas en las siguientes Políticas de ECOMESTUDIO S.A.S:<\/li><\/ul>\n\n\n\n<p>o Política de seguridad de Base de Datos y o Política de Seguridad de la Información.<\/p>\n\n\n\n<ul><li>Realizar oportunamente la actualización, rectificación o supresión de los datos en los términos de ley.<\/li><li>Actualizar la información reportada por los responsables del tratamiento dentro de los quince (15) días hábiles contados a partir de su recibo.<\/li><li>Tramitar las consultas y los reclamos formulados por los titulares en los términos señalados en la ley.<\/li><li>Adoptar un manual interno de políticas y procedimientos para garantizar el adecuado cumplimiento de la ley y, en especial, para la atención de consultas y reclamos por parte de los titulares.<\/li><li>Registrar en la base de datos la leyenda «reclamo en trámite» en la forma en que se regula en la ley.<\/li><li>Insertar en la base de datos la leyenda «información en discusión judicial» una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad del dato personal.<\/li><li>Abstenerse de circular información que esté siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio.<\/li><li>Permitir el acceso a la información únicamente a las personas que pueden tener acceso a ella.<\/li><li>Informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los códigos de seguridad y existan riesgos en la administración de la información de los titulares.<\/li><li>Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.<br><br>PARáGRAFO. –&nbsp;En caso de que cualquier trabajador o directivo de ECOMESTUDIO S.A.S, incumpla con las obligaciones señaladas en la presente Política, ECOMESTUDIO S.A.S podrá iniciar las sanciones civiles, disciplinarias o penales correspondientes en contra del infractor.<\/li><\/ul>\n\n\n\n<p><strong>11. Atención de peticiones, consultas y reclamos<\/strong><\/p>\n\n\n\n<p><strong>11.1. Área Competente.<br><\/strong>ECOMESTUDIO S.A.S atenderá todas las peticiones, consultas y\/o reclamos del titular de la información, relacionadas con los derechos establecidos en la ley para conocer, actualizar, rectificar y suprimir o revocar la autorización que había otorgado a ECOMESTUDIO S.A.S frente a sus datos personales, las áreas responsables en la compañía para dar atención son:<\/p>\n\n\n\n<ul><li>Servicio al Cliente, para peticiones quejas y\/o reclamos: +57 3138782020<\/li><li>Oficina Jurídica, para derechos de petición<br><br><br>11.2. Procedimiento para el ejercicio de los derechos del titular de la información<br>Los titulares o sus causahabientes podrán consultar la información personal del titular que repose en la base de datos de la Compañía, solicitar corrección, actualización o supresión o reclamo. Sus derechos podrán ser ejercidos a través de:<\/li><li>Envío de correo electrónico a&nbsp;<\/li><li>Comunicación telefónica, en la ciudad de Bogotá (Colombia) al teléfono (+57) 313 8782020.<br><br>11.3. Término para obtención de respuesta<br>Luego de recibida la solicitud por los medios establecidos, ECOMESTUDIO S.A.S tendrá diez (10) días hábiles (Desde la recepción del requerimiento) para dar contestación al titular de la información que allegue solicitud alguna a la compañía. Cuando no fuere posible atender la consulta dentro de dicho término, se informará al interesado el motivo de la demora y la fecha en que se atenderá su consulta, la cual en ningún caso podrá superar los cinco (5) días hábiles siguientes al vencimiento del primer término.<\/li><\/ul>\n\n\n\n<p><strong>12. Seguridad de los datos personales<\/strong><\/p>\n\n\n\n<p>ECOMESTUDIO S.A.S, en aplicación al principio de seguridad en el tratamiento de datos personales, proporcionará las medidas administrativas y tecnológicas que sean necesarias para proveer seguridad a los registros, evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento. ECOMESTUDIO S.A.S no garantiza la seguridad total de su información ni se hace responsable por cualquier consecuencia de fallas técnicas o del ingreso indebido por parte de terceros a la base de datos o a los archivos en los que reposan los datos personales objeto de tratamiento.<\/p>\n\n\n\n<p><strong>13. Transferencia y Transmisión de datos personales<\/strong><\/p>\n\n\n\n<p>Legis podrá entregar los datos personales a terceros no vinculados a la entidad cuando:<\/p>\n\n\n\n<ul><li>Se trate de contratistas en ejecución de cualquier tipo de contratos para el desarrollo de las actividades de la sociedad.<\/li><li>Por transferencia a cualquier título de cualquier línea de negocio con la que se relaciona la información.<\/li><\/ul>\n\n\n\n<p>En todo caso, cuando ECOMESTUDIO S.A.S desee enviar o transmitir datos a uno o varios encargados ubicados dentro o fuera del territorio de la República de Colombia, establecerá cláusulas contractuales o celebrará un contrato de transmisión de datos personales en el que, entre otros, se pacte lo siguiente:<\/p>\n\n\n\n<ul><li>Los alcances y finalidades del tratamiento.<\/li><li>Las actividades que el encargado realizará en nombre de la sociedad.<\/li><li>Las obligaciones que debe cumplir el encargado respecto del titular del dato y la compañía.<\/li><li>El deber del encargado de tratar los datos de acuerdo con la finalidad autorizada para el mismo y observando los principios establecidos en la ley colombiana y la presente política.<\/li><li>La obligación del encargado de proteger adecuadamente los datos personales y las bases de datos, así como de guardar confidencialidad respecto del tratamiento de los datos transmitidos.<\/li><li>Una descripción de las medidas de seguridad concretas que van a ser adoptadas tanto por la sociedad como por el encargado de los datos en su lugar de destino.<\/li><\/ul>\n\n\n\n<p><br>ECOMESTUDIO S.A.S no solicitará la autorización cuando la transferencia internacional de datos se encuentre amparada en alguna de las excepciones previstas en la ley y sus decretos reglamentarios.<\/p>\n\n\n\n<p><strong>14. Normatividad vigente<\/strong><\/p>\n\n\n\n<p>La Política de Tratamiento de datos personales, rige a partir del 22 de junio de 2017 y estará bajo lo estipulado en la Ley 1581 de 2012 y el Decreto 1377 de 2013 y demás normas concordantes que lo modifiquen o reformen. Igualmente, la vigencia de esta política estará sometida a la finalidad del tratamiento de los datos personales Compañía.<\/p>\n\n\n\n<p><strong>15. Autorización Expresa de Uso de Cookies<\/strong><\/p>\n\n\n\n<p>ECOMESTUDIO S.A.S necesita implementar cookies propias y de terceros, para ofrecer sus servicios web y adicionalmente prestar un servicio de calidad a todos los usuarios que utilicen dichos servicios, tenga en cuenta que, si decide no utilizar algunas cookies, este sitio web puede no funcionar adecuadamente, presentar fallas o impedir la operación de algunas de sus características, afectando la experiencia de usuario.<br><br><strong>Definición y tipo de cookies<br><\/strong><br>Una cookie es un pequeño fragmento de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. Las cookies permiten a esa página, entre otras cosas, almacenar y recuperar información sobre sus hábitos de navegación o de su equipo, y dependiendo de la información que contengan y de la forma de uso del equipo, pueden utilizarse para reconocer al usuario y facilitar su navegación en la página web.<br><br>El navegador del usuario almacena cookies en el disco duro ocupando un espacio de memoria mínimo y sin perjudicar al ordenador. La mayoría de las cookies se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). Los navegadores más conocidos (como Google Chrome, Mozilla Firefox o Internet Explorer) usan constantemente las cookies para garantizar una mejor y más eficiente experiencia de usuario. Típicamente, los navegadores ofrecen la posibilidad de ser configurados para permitir o impedir la recolección de ciertos tipos de cookies. Los datos que guardan son de carácter técnico, estadísticos, preferencias personales, personalización de contenidos, etc.<br><br>Existen diferentes tipos de cookies, las cuales pueden ser clasificadas en función a quien las ha creado, cuanto tiempo duran y, finalmente, que finalidad tienen.<\/p>\n\n\n\n<ul><li>Cookies técnicas:&nbsp;Son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.<\/li><li>Cookies de personalización:&nbsp;Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.<\/li><li>Cookies de análisis:&nbsp;Son aquellas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos.<\/li><li>Cookies publicitarias:&nbsp;Son aquellas que, bien tratadas por nosotros o por terceros, nos permiten gestionar de la forma más eficaz posible la oferta de los espacios publicitarios que hay en la página web, adecuando el contenido del anuncio al contenido del servicio solicitado o al uso que realice de nuestra página web. Para ello podemos analizar sus hábitos de navegación en Internet y podemos mostrarle publicidad relacionada con su perfil de navegación.<\/li><li>Cookies de publicidad comportamental:&nbsp;Son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.<\/li><li>Cookies de terceros:&nbsp;Esta web puede utilizar servicios de terceros que, recopilarán información con fines estadísticos, de uso del sitio por parte del usuario y para la prestación de otros servicios relacionados con la actividad del sitio web y otros servicios de Internet.<\/li><\/ul>\n\n\n\n<p>En particular, este sitio web utiliza Google Analytics, un servicio analítico de web prestado por Google. Para la prestación de estos servicios, Google utiliza cookies que recopilan información la cual permanecerán anónima siempre que sea posible, incluida la dirección IP del usuario, que será transmitida, tratada y almacenada por Google en los términos fijados en la web Google.com. Esto incluye la posible transmisión de dicha información a terceros por razones de exigencia legal o cuando dichos terceros procesen la información. por cuenta de Google.<br><br><br><strong>Normatividad Vigente<br><\/strong><br>En Colombia, no existen cuerpos normativos que hayan definido las cookies o su regulación. No obstante, dentro de nuestras buenas prácticas corporativas y atendiendo a la aplicación de los deberes consagrados en la normativa colombiana de protección de datos (que incluyen la Ley Estatutaria 1581 de 2012, el Decreto 1377 de 2013, entre otras) hemos desarrollado la presente política, en especial atención con los principios de finalidad, libertad, transparencia y veracidad de los datos.<br><br><strong>Aceptación del uso de cookies<br><\/strong><br>Si el Usuario ha manifestado mediante el botón de [Aceptar y continuar], que se encuentra en la notificación desplegable en el sitio web, que está conforme con el tratamiento de cookies y en ese sentido, permanece en el mismo y\/o no deshabilita en su navegador el uso de cookies, entendemos que ha consentido su uso. No obstante, en cualquier momento, podrá revocarlo y desactivar las cookies, eliminando las almacenadas en su equipo, a través de los ajustes y configuraciones de su navegador.<br><br><strong>Desactivación o eliminación de cookies<br><\/strong><br>El usuario, en su primer acceso al sitio web puede configurar y aceptar o rechazar las cookies en el presente Sitio Web. Posteriormente, el usuario podrá, en cualquier momento, cambiar o retirar su consentimiento a través de la presente Política de Cookies o configurar su navegador como se le indica a continuación:<\/p>\n\n\n\n<ul><li>Cómo eliminar las cookies en&nbsp;<a href=\"https:\/\/support.mozilla.org\/es\/kb\/Borrar%2520cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Mozilla Firefox<\/a><\/li><li>Cómo eliminar las cookies en&nbsp;<a href=\"https:\/\/support.google.com\/accounts\/answer\/32050?co=GENIE.Platform%253DDesktop&amp;hl=es\" target=\"_blank\" rel=\"noreferrer noopener\">Google Chrome<\/a><\/li><li>Cómo eliminar las cookies en&nbsp;<a href=\"https:\/\/support.microsoft.com\/es-es\/help\/4468242\/microsoft-edge-browsing-data-and-privacy\" target=\"_blank\" rel=\"noreferrer noopener\">Microsoft Edge<\/a><\/li><li>Cómo eliminar las cookies en&nbsp;<a href=\"https:\/\/support.microsoft.com\/es-es\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Internet Explorer<\/a><\/li><li>Cómo eliminar las cookies en&nbsp;<a href=\"https:\/\/support.apple.com\/es-es\/HT201265\" target=\"_blank\" rel=\"noreferrer noopener\">Safari<\/a><\/li><\/ul>\n\n\n\n<p><strong>16. Terminación<\/strong><\/p>\n\n\n\n<p>Con el fin de que éste servicio sea una fuente valiosa de información, recibiremos sus comentarios y sugerencias a través de correo electrónico a&nbsp;<a href=\"mailto:info@ecomestudio.com.co\">info@ecomestudio.com<\/a>&nbsp;o llamada telefónica desde cualquier parte del país al 313 8782020.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>POLÍTICA DE PRIVACIDAD  29\/12\/20 1. Objetivo Dar a conocer a todos nuestros empleados, clientes, proveedores, accionistas y en general todos los agentes que interfieren en el desarrollo del negocio las políticas de tratamiento de datos, garantizando el derecho que tienen para conocer, actualizar y rectificar la información que se haya&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.8 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de privacidad | EcomEstudio<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/ecomestudio.com\/politica-privacidad\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de privacidad | EcomEstudio\" \/>\n<meta property=\"og:description\" content=\"POLÍTICA DE PRIVACIDAD  29\/12\/20 1. Objetivo Dar a conocer a todos nuestros empleados, clientes, proveedores, accionistas y en general todos los agentes que interfieren en el desarrollo del negocio las políticas de tratamiento de datos, garantizando el derecho que tienen para conocer, actualizar y rectificar la información que se haya&hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/ecomestudio.com\/politica-privacidad\/\" \/>\n<meta property=\"og:site_name\" content=\"EcomEstudio\" \/>\n<meta property=\"article:publisher\" content=\"http:\/\/facebook.com\/EcomEstudio-107486931293748\" \/>\n<meta property=\"article:modified_time\" content=\"2020-12-30T15:12:49+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Tiempo de lectura\">\n\t<meta name=\"twitter:data1\" content=\"28 minutos\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/ecomestudio.com\/#website\",\"url\":\"https:\/\/ecomestudio.com\/\",\"name\":\"EcomEstudio\",\"description\":\"Estudio de Contenido Audiovisual\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/ecomestudio.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/ecomestudio.com\/politica-privacidad\/#webpage\",\"url\":\"https:\/\/ecomestudio.com\/politica-privacidad\/\",\"name\":\"Pol\\u00edtica de privacidad | EcomEstudio\",\"isPartOf\":{\"@id\":\"https:\/\/ecomestudio.com\/#website\"},\"datePublished\":\"2020-12-28T01:08:19+00:00\",\"dateModified\":\"2020-12-30T15:12:49+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/ecomestudio.com\/politica-privacidad\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/ecomestudio.com\/politica-privacidad\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/ecomestudio.com\/politica-privacidad\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/ecomestudio.com\/\",\"url\":\"https:\/\/ecomestudio.com\/\",\"name\":\"Portada\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/ecomestudio.com\/politica-privacidad\/\",\"url\":\"https:\/\/ecomestudio.com\/politica-privacidad\/\",\"name\":\"Pol\\u00edtica de privacidad\"}}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":3,"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":3700,"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/pages\/3\/revisions\/3700"}],"wp:attachment":[{"href":"https:\/\/ecomestudio.com\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}